export default function Home() {
  return (
    <a>
この世で造花より綺麗な花は無いわ<br />
何故ならば総ては嘘で出来ている<br />
antipathy world<br />
<br />
絶望の雨はあたしの傘を突いて<br />
湿らす前髪とこころの裏面<br />
煩わしいわ<br />
<br />
何時しか言の葉は疾うに枯れきって<br />
事の実があたしに熟れている<br />
鏡に映り嘘を描いて自らを見失なった絵画<br />
<br />
パパッパラパッパララッパッパ<br />
謎々かぞえて遊びましょう<br />
タタッタラタッタララッタッタ<br />
何故何故此処で踊っているでしょう<br />
<br />
簡単なことも解らないわ あたしって何だっけ<br />
それすら夜の手に絆されて 愛のように消える<br />
さようならも言えぬ儘 泣いたフォニイ <br />
嘘に絡まっているあたしはフォニイ<br />
<br />
何時しかそらの音がいやに鳴り合って<br />
色の目があなたを溶いている<br />
鏡に映るあたしを欠いて誰しもが見間違った虚像<br />
如何して愛なんてものに群がりそれを欲して生きるのだ<br />
今日も泳いでいる夜の電車が通り去っていく <br />
踊り明かせよ<br />
<br />
パッパラパッパララッパッパ<br />
謎々騙して歌いましょう<br />
タタッタラタッタララッタッタ<br />
何故何故此処が痛むのでしょう<br />
<br />
散々な日々は変わらないわ<br />
絶望の雨は止まないわ<br />
さようならも言えぬ儘 泣いたフォニイ <br />
嘘に絡まっている　ただ<br />
<br />
簡単なことも解らないわ あたしって何だっけ<br />
それすら夜の手に絆されて 愛のように消える<br />
さようならまたねと呟いた フォニイ <br />
嘘に絡まっているあたしはフォニイ<br />
造花だけが知っている秘密のフォニイ
</a>
  )
}